LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!✋\n\n🇬🇧Я бот Cool School!🇬🇧\n\n'
              'Можете выбрать интересующй вас пункт'
              'в меню ниже!👇',
    '/help': 'Я просто отправляю вам копию вашего сообщения',
    'no_echo': 'Данный тип апдейтов не поддерживается '
               'методом send_copy',
    'apply_button': '✅Подать заявку',
    'faq_button': '❓Показать часто задаваемые вопросы(FAQ)',
    'cancel_button': 'Отменить заполнение заявки',
    'level_button1': 'Начинающий A1-A2',
    'level_button2': 'Средний B1-B2',
    'level_button3': 'Продвинутый C1',
    'level_button4': 'Не знаю',
    'level_button5': 'Свой ответ',
    'target_button1': 'Для работы',
    'target_button2': 'Для сдачи ЕГЭ/ОГЭ',
    'target_button3': 'Для улучшения результатов в школе',
    'target_button4': 'Для саморазвития',
    'time_button1': 'Утром',
    'time_button2': 'Днем',
    'time_button3': 'Вечером',
    'check_button': '👀Посмотреть мою заявку'
}